const messageText = {
    number: 'Для начала отправь мне номер телефона: +7xxxxxxxx, а следом код! если у вас стоит пароль, то он отправляется после кода.',
    connected: 'Поздравляю, вы вошли в аккаунт!',
    infachange: 'Имя, Фамилия и био изменены.',
    group: 'отправь мне txt файл со списком групп',
    groupgood: 'список групп загружен, можете запускать функцию.',
    groupbad: 'список групп не загружено, произошла ошибка.',
    errorJoin: 'ошибка при вступление в группу.',
    joinStop: 'Прекращение работы скрипты.',
    

}

module.exports = messageText;